bills.creation.cutoff.date.message={0} \u0915\u0947 \u092c\u093e\u0926 \u092c\u0928\u093e\u090f \u0917\u090f \u092c\u093f\u0932\u094b\u0902 \u0915\u094b \u092c\u0928\u093e\u0928\u0947 \u092a\u0930 \u092e\u0902\u091c\u0942\u0930\u0940 \u0928\u0939\u0940\u0902 \u0926\u0940 \u091c\u093e \u0938\u0915\u0924\u0940\u0964 \u092b\u0949\u0930\u0935\u0930\u094d\u0921 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902\u0964
please.select.sbuledger.type.message=\u0915\u0943\u092a\u092f\u093e SubLedger \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902\u0964
please.enter.subledger.display.name.message=\u0915\u0943\u092a\u092f\u093e {0} \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902\u0964
debit.code.already.added.message=\u0921\u0947\u092c\u093f\u091f \u0915\u094b\u0921 \u092a\u0939\u0932\u0947 \u0938\u0947 \u091c\u094b\u0921\u093c\u093e \u0917\u092f\u093e \u0939\u0948\u0964
credit.code.already.added.message=\u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u094b\u0921 \u092a\u0939\u0932\u0947 \u0939\u0940 \u091c\u094b\u0921\u093c\u093e \u091c\u093e \u091a\u0941\u0915\u093e \u0939\u0948\u0964
limit.reached.message=\u0938\u0940\u092e\u093f\u0924 \u092a\u0939\u0941\u0902\u091a!
row.can.not.delete.message=\u0907\u0938 \u092a\u0902\u0915\u094d\u0924\u093f \u0915\u094b \u0939\u091f\u093e\u092f\u093e \u0928\u0939\u0940\u0902 \u091c\u093e \u0938\u0915\u0924\u093e\u0964
please.enter.debit.amount.message=\u0915\u0943\u092a\u092f\u093e \u092a\u0902\u0915\u094d\u0924\u093f {0} \u0915\u0947 \u0932\u093f\u090f \u0921\u0947\u092c\u093f\u091f \u0930\u093e\u0936\u093f \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902\u0964
already.added.debit.detail.message=\u0916\u093e\u0924\u093e \u0915\u094b\u0921 \u0915\u0947 \u0932\u093f\u090f \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091c\u094b\u0921\u093c\u093e \u0917\u092f\u093e \u0921\u0947\u092c\u093f\u091f \u0935\u093f\u0935\u0930\u0923: {0}
please.enter.credit.amount.message=\u0915\u0943\u092a\u092f\u093e \u092a\u0902\u0915\u094d\u0924\u093f {0} \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0930\u093e\u0936\u093f \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902\u0964
already.added.credit.detail.message=\u0916\u093e\u0924\u093e \u0915\u094b\u0921 \u0915\u0947 \u0932\u093f\u090f \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0935\u093f\u0935\u0930\u0923 \u091c\u094b\u0921\u093c\u093e \u0917\u092f\u093e: {0}\u0964
only.one.net.payable.account.can.selected.message=\u0915\u0947\u0935\u0932 \u090f\u0915 \u0928\u0947\u091f \u0926\u0947\u092f \u0916\u093e\u0924\u093e \u091a\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
please.enter.net.payable.amount.message=\u0915\u0943\u092a\u092f\u093e \u0928\u0947\u091f \u0926\u0947\u092f \u0930\u093e\u0936\u093f \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902\u0964
please.select.account.details.message=\u0915\u0943\u092a\u092f\u093e \u0916\u093e\u0924\u093e \u0935\u093f\u0935\u0930\u0923 \u091a\u0941\u0928\u0947\u0902\u0964
debit.and.credit.amount.not.matching.message=\u0921\u0947\u092c\u093f\u091f \u0930\u093e\u0936\u093f \u0914\u0930 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0930\u093e\u0936\u093f \u092e\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093e \u0930\u0939\u0940 \u0939\u0948\u0964
please.select.atleast.one.debit.details.message=\u0915\u0943\u092a\u092f\u093e \u0915\u092e \u0938\u0947 \u0915\u092e \u090f\u0915 \u0921\u0947\u092c\u093f\u091f \u0935\u093f\u0935\u0930\u0923 \u091a\u0941\u0928\u0947\u0902\u0964
please.select.one.netpayable.account.details.message=\u0915\u0943\u092a\u092f\u093e \u090f\u0915 \u0928\u0947\u091f \u0926\u0947\u092f \u0916\u093e\u0924\u093e \u0935\u093f\u0935\u0930\u0923 \u091a\u0941\u0928\u0947\u0902\u0964
bill.amount.should.not.be.gt.passed.amount.message=\u092c\u093f\u0932 \u0930\u093e\u0936\u093f \u092a\u093e\u0930\u093f\u0924 \u0930\u093e\u0936\u093f \u0938\u0947 \u0905\u0927\u093f\u0915 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f\u0964
passed.amount.should.not.be.gt.bill.amount.message=\u092a\u093e\u0938 \u0915\u0940 \u0917\u0908 \u0930\u093e\u0936\u093f \u092c\u093f\u0932 \u0930\u093e\u0936\u093f \u0938\u0947 \u0905\u0927\u093f\u0915 \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f\u0964
type.first.3.letter.of.function.name.message=\u092b\u0902\u0915\u094d\u0936\u0928 \u0928\u093e\u092e \u0915\u0947 \u092a\u0939\u0932\u0947 3 \u0905\u0915\u094d\u0937\u0930 \u091f\u093e\u0907\u092a \u0915\u0930\u0947\u0902
falure.message=failure
select.type.message=Select the Type.
invalid.entity.selected.message=Invalid entity selected.
enter.valid.code.message=Enter valid Code
total.debit.amount.cant.be.zero.message=Total Debit Amount can not be zero.
total.credit.amount.cant.be.zero.message=Total Credit Amount can not be zero.
total.debit.credit.amount.should.not.same.message=Total Debit & Credit amount should be same.
max.charatcers.warning.for.narration.message=Max 1024 characters are allowed for comments. Remaining characters are truncated.
max.charatcers.warning.for.comment.message=Max 250 characters are allowed for Narration. Remaining characters are truncated.
invalid.amount.message=Invalid Amount.
negative.amount.not.allowed.message=Negetive Amount is not allowed.
failed.to.load.project.codes.message=Failed to Load Project Codes.

select.from.below.label=\u0928\u0940\u091a\u0947 \u0938\u0947 \u091a\u092f\u0928 \u0915\u0930\u0947\u0902
not.available.label=\u090f\u0928 / \u090f
yes.label=\u0939\u093e\u0901
no.label=\u0928\u0939\u0940\u0902